Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/prm-vil-bidra-til-et-spraakloeft-i-soer-lule-og-markasamiske-omraader.html.tmx
Source language: nob
Languages: smj

source: PRM: Vil bidra til et språkløft i sør-, lule- og markasamiske områder
smj: PRM: Sihtá viehkedit giellalåpptimij oarjjel-, julev- ja márkkosáme guovlojn

source: Sametingsrådet prioriterer å gi støtte til språktiltak i sør-, lule- og markasamiske områder, men savner flere søknader fra disse områdene.
smj: Sámediggeráde vuorot dårjav vaddet gielladåjmajda oarjjel-, julev- og márkkosáme guovlojn, valla åhtsål åhtusåmusájt dajs guovlojs.

source: I 2018 overtok Sametinget forvaltningen av 2,7 millioner kroner som tidligere var forvaltet av Fylkesmannen i Nordland.
smj: 2018 váldij Sámedigge háldadimev 2,7 millijåvnå kråvnås ma åvddåla lidjin háldaduvvam Nordlánda Fylkamánnes.

source: Midlene skal gå til språktiltak i sør-, lule- og markasamiske områder.
smj: Rudá galggi mannat gielladåjmajda oarjjel-, julev- ja márkkosáme guovlojn.

source: I januar 2018 holdt Sametinget åpne møter i disse områdene med stor deltakelse fra ulike språkmiljøer.
smj: Ådåjakmánon 2018 ásadij Sámedigge rabás tjåhkanimijt dajn guovlojn edna oassálasstij iesjgeŋga giellabirrasis.

source: Oppfordringen fra Sametinget var at språkmiljøene sender søknader til Sametinget da midlene ble lagt under posten Språkprosjekter på Sametingets budsjett.
smj: Ávttjimus Sámedikkes lij, giellabirrasa sáddiji åhtsåmusájt Sámediggáj gå rudá biejaduvvin poasstaj Giellaprosjevta Sámedikke budsjehtan.

source: Det ble også opplyst at Sametinget ville bruke en liten del av midlene til å lyse ut en stilling som skal ha særlig fokus på utadrettet arbeid ovenfor språkmiljøer i disse områdene, samt bruke året til å identifisere tiltak som har fått støtte fra Fylkesmannen i Nordland over flere år.
smj: Diededuváj aj, Sámedigge sihtá adnet oasátjav rudájs almodittjat virgev mij ållagasj galggá ålgobuj giellabirrasij gáktuj dajn guovlojn barggat, ja aj jagev adnet identifisieritjit dåjmajt ma måttijt jagijt li dårjav Nordlánda Fylkamánnes oadtjum.

source: Stillingen ble besatt i september 2018 og den ansatte har brukt tiden frem til nå å bli kjent med Sametinget og arbeidsoppgavene.
smj: Virggáj biejadibme lij ragátmánon 2018 ja bargge l dálátjij oahpásmuvvam Sámediggáj ja barggodahkamusájda.

source: Hun har også deltatt på en del møter i områdene, samt truffet språksentrene og blitt kjent med de.
smj: Sån la aj oassálasstám muhtem tjåhkanimijda dajn guovlojn, ja giellaguovdátjijt æjvvalam ja dajda oahpásmuvvam.

source: Fram til nå i 2018 har vi gitt støtte til følgende prosjekt over språkprosjektposten, til disse områdene:
smj: Dálátjij jagen 2018 lip doarjjum tjuovvovasj prosjevtajt giellaprosjæktapåsta baktu, dájda guovlojda:

source: Etablering av samisk språksenter i Hattfjelldal - sørsamisk
smj: Ásadit sáme giellaguovdátjav Aarborten - oarjjelsáme

source: Samiskspråklige bøker leter etter brukere – sør-, lule- og nordsamisk
smj: Sámegielak girje låhkkijt åhtsi – oarjjel-, julev- ja nuorttasáme

source: Giellabiesse - lulesamisk
smj: Giellabiesse - julevsáme

source: Sørsamisk bibeloversettelse II - sørsamisk
smj: Oarjjelsáme rámátjårggålibme II - oarjjelsáme

source: Språkopplæring/språkkurs - lulesamisk
smj: Giellaoahppo/giellakurssa - julevsáme

source: Samisk språk- og kultursamlinger for elever i rørossamisk område
smj: Sáme giella- ja kulturæjvvalime oahppijda rørossáme guovlojn

source: Samisk konfirmantleir 2018 – sør-, lule- og nordsamisk
smj: Sáme skallolåhkkeæjvvalime 2018 – oarjjel-, julev- ja nuorttasáme

source: Saamastalledh - Kommunikativ språkinnlæring - sørsamisk
smj: Saamastalledh - Kommunikatijva giellaoahppam - oarjjelsáme

source: I tillegg bevilges det midler over andre poster på Sametingets budsjett til ulike språk- og kulturtiltak i sør-, lule- og markasamiske områder.
smj: Duodden dájda juolloduvvá rudájt ietján påstaj baktu Sámedikke budsjehtan iesjgeŋga giella- ja kulturdåjmajda oarjjel-, julev- ja márkkosáme guovlojn.

source: – Hittil i år har sametingsrådet bevilget støtte til samtlige som har søkt om midler til tiltak innenfor denne prioriterte målgruppen.
smj: – Dálátjij dán jage la sámedikkeráde dårjav juollodam gájkajda gudi li rudájt åhtsåm dåjmajda dán vuoroduvvam ulmmejuohkusin.

source: Jeg savner imidlertid flere søknader, og spesielt fra lule- og markasamiske områder, sier sametingspresident Aili Keskitalo.
smj: Huoman mån åhtsålav ienep åhtsåmusájt, ja ållagasj julev- ja márkkosáme guovlojs, javllá sámedikkepresidænnta Aili Keskitalo.

source: I 2019 vil Sametinget fortsatt jobbe aktivt opp mot språkmiljøene i disse områdene for å initiere og støtte flere språktiltak som skal bidra til et språkløft.
smj: Jagen 2019 sihtá Sámedigge vilá dåjmalattjat giellabirrasij gáktuj dajn guovlojn, álgadittjat ja dårjatjit ienep gielladåjmajt ma galggi viehkedit giellalåpptimij.

source: Det er opprettet stipend for studenter som tar utdanning i sør- og lulesamisk språk, giellatjiehppe ved Árran mánágárde har fått økt sin bevilgning og vi har satt inn prioriteringer i språkprosjektene direkte opp mot disse områdene og språkene.
smj: Dagáduvvam la stipendav studentajda gudi åhpav julev- ja oarjjelsámegielan válldi, giellatjiehppe Árran mánájgárden la oadtjum lasedum juollodimev ja giellaprosjevtan lip njuolgga vuorodam dáj guovloj ja gielaj hárráj.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo, tlf. +47 971 29 305.
smj: Ságájdahtátjit jali jus li gatjálvisá, guládalá sámedikkepresidentajn Aili Keskitalo, tlf. +47 971 29 305
